[
    {
        "_id": "5faba024d092e9a07c84bc2b",
        "name": "Adam Jones 1979 Les Paul Custom (VOS)",
        "desc": "Adam Jones is one of rock's most talented and sonically innovative guitarists, from multi-platinum selling and multiple Grammy Award® winning band Tool. This limited-edition Gibson Custom Shop model recreates Adam's #1 guitar - his prized original Silverburst 1979 Gibson Les Paul™ Custom. Finished in Antique Silverburst VOS, the graphic on the rear of the headstock was designed by Adam Jones, and a replica of his headstock mirror is included in the custom Adam Jones hardshell case. These guitars were hand-made by the expert luthiers and craftspeople of the Gibson Custom Shop as part of a very special run.",
        "img": "https://static.gibson.com/product-images/Custom/CUS9HA20/Antique%20Silverburst/front-banner-1600_900.png",
        "price": 2500
    },
    {
        "_id": "5faba024de895711ac1f2b0d",
        "name": "Slash Les Paul Standard | Limited Edition",
        "desc": "Gibson and Slash are proud to present the Slash Collection Gibson Les Paul Standard. It represents influential Gibson guitars Slash has used during his career, inspiring multiple generations of players around the world. The Slash Collection of Gibson guitars can be seen live on stage with Slash today. Each Slash Collection Gibson Les Paul Standard features a AAA flamed maple top, a solid mahogany body and Slash’s personal touches including a C-shape neck profile, Gibson Custom Burstbucker Alnico II pickups, color coordinated hardware appointments, hand-wired electronics with orange drop capacitors and a vintage style brown hardshell case. Exclusive to the Slash Collection are Slash’s “Skully” signature drawing on the back of the headstock, Slash’s signature on the truss rod cover, a blank truss rod cover in the case, Slash’s new Ernie Ball strings, and four Slash Jim Dunlop Tortex® picks. The Slash Gibson Les Paul Standard | Limited Edition is available in Vermillion Burst and Anaconda Burst.",
        "img": "https://static.gibson.com/product-images/USA/USAVUK642/Vermillion%20Burst/front-banner-1600_900.png",
        "price": 2650
    },
    {
        "_id": "5faba0244039ef051bc809e6",
        "name": "Joe Perry \"Gold Rush\" Les Paul Axcess",
        "desc": "The Joe Perry \"Gold Rush\" Les Paul Axcess model is the result of years of creative collaboration between Joe and Gibson. It represents his idealized vision of a Les Paul model with a vibe, sound and feel that is pure rock 'n' roll. Based on a Les Paul Axcess Standard, it utilizes Joe's favorite chunky '59 neck profile, a single hot 498T humbucker, a push/pull coil-splitter and a two-point spring tremolo system for an endless array of sounds. At Joe's request, each guitar has been painted in Antique Gold and hand-aged at Custom Shop for a worn, broken in feel and aesthetic. \"After several decades of playing many different guitars I think this one represents the nearly impossible task of bringing the best of all of them into this new signature model,\" says Joe. The run of instruments consists of 25 signed and 125 unsigned models sold worldwide.",
        "img": "https://static.gibson.com/product-images/Custom/CUSTE4147/Aged%20Antique%20Gold/front-banner-1600_900.png",
        "price": 2300
    },
    {
        "_id": "5faba0247ffbf8b8446b2b55",
        "name": "1967 Flying V w/ Vibrola",
        "desc": "When the Flying V debuted in 1958, it was ahead of its time -- about nine years ahead, to be exact. Popular demand helped shape Gibson's decision to reintroduce it in 1967, this time with a sleek new look and a Vibrola tailpiece. The coveted originals command a huge fortune, but this Custom Shop recreation is both accessible and accurate. Every profile, contour and detail has been rendered in exceptional detail for an unforgettable playing and ownership experience.",
        "img": "https://static.gibson.com/product-images/Custom/CUS8GE266/Sparkling%20Burgundy/front-banner-1600_900.png",
        "price": 3200
    },
    {
        "_id": "5faba0240a3fad2040e78acb",
        "name": "Explorer Custom w/ Ebony Fingerboard Gloss",
        "desc": "The classic Gibson Explorer dives into new aesthetic and sonic territory with this Custom-appointed version, replete with multi-ply binding, pearl appointments, gold hardware, and a solid Ebony fingerboard. It's an electrifying, upscale look which brings with it Gibson's signature playability, instantly-recognizable voice and Gibson Custom's unwavering commitment to building the best guitars on the planet.",
        "img": "https://static.gibson.com/product-images/Custom/CUST9M301/Ebony/front-banner-1600_900.png",
        "price": 3300
    },
    {
        "_id": "5faba024227978162312de04",
        "name": "1963 Firebird V",
        "desc": "When Gibson hired famed automotive designer Ray Dietrich to create a radical new solid body guitar, Rock 'n Roll history ensued. With its offset shape, neck-through construction and scorching mini-humbuckers, the '63 Firebird V became an instant classic. Custom Shop is proud to present this exacting replica of a vintage original, which uses authentic contours, dimensions and construction methods for an incredible ownership and playing experience.",
        "img": "https://static.gibson.com/product-images/Custom/CUSEZ5229/Vintage%20Sunburst/front-banner-1600_900.png",
        "price": 3500
    },
    {
        "_id": "5faba024bce3de7c2b49419b",
        "name": "SG Standard",
        "desc": "The Gibson SG Standard rocks the classic looks and features associated with the late 60's style SG models sought after by many. A rounded profile mahogany neck, bound rosewood fingerboard, long tenon 19th fret neck joint, and a solid mahogany body provide the backbone for singing sustain. The 490R and 490T Alnico II pickups provide the power to drive. A black, 5-ply, full-face pickguard set this SG Standard apart from others... a truly versatile classic.",
        "img": "https://static.gibson.com/product-images/USA/USA8LG109/Heritage%20Cherry/front-banner-1600_900.png",
        "price": 1950
    },
    {
        "_id": "5faba024899ca751a2deda62",
        "name": "Les Paul Modern",
        "desc": "The new Gibson Les Paul™ Modern incorporates many contemporary updates that players have embraced such as a lighter-weight body and innovative SlimTaper™ neck with asymmetrical profile. The Modern fingerboard is crafted with genuine ebony and a compound radius for lower, and cleaner action. The neck/body joint features the new Modern contoured heel for effortless access to the highest frets as well as maximum sustain and stability. Hardware upgrades include Grover® locking Rotomatic® tuners, clear top hat knobs and BurstBucker Pro™ and BurstBucker Pro + pickups. The control assembly features 4 push-pull pots to switch between the Gibson™ humbucker™ and the single coil P90 sounds, both of which have defined so many genres of music across multiple generations since we invented them, phase switching and pure bypass for functional and versatile sonic variety. The new Gibson Les Paul Modern is here to shape sound for future generations.",
        "img": "https://static.gibson.com/product-images/USA/USAQ17249/Faded%20Pelham%20Blue%20Top/front-banner-1600_900.png",
        "price": 2100
    },
    {
        "_id": "5faba024510dee3f1d71fe29",
        "name": "SG Modern",
        "desc": "The newly refreshed Gibson SG Modern incorporates many contemporary updates that players have embraced and it’s much more than a classic “solid guitar”; it’s a hybrid between an SG and a Les Paul. Shaped and scarfed like a classic SG, the body is crafted with a AA maple top and mahogany back, characteristic of a Les Paul. This combination is renowned for its resonance and sustain. The genuine ebony, 24 fret compound radius fingerboard and asymmetrical, slim taper neck allow fast and silky access to the highest frets. A pair of calibrated BurstBucker Pro Alnico V humbuckers deliver fire power and the push-pull controls allows you to switch between the Gibson humbucker and the single coil P90 sounds, both of which have defined so many genres of music across multiple generations since we invented them. Upscale appointments include genuine mother of pearl inlays, Grover Rotomatic tuners, and clear top hat knobs.",
        "img": "https://static.gibson.com/product-images/USA/USAQHL543/Blueberry%20Fade/front-banner-1600_900.png",
        "price": 1800
    },
    {
        "_id": "5faba024282f043b73585513",
        "name": "Les Paul Axcess Standard Figured Floyd Rose Gloss",
        "desc": "The Les Paul Axcess Standard has been a favorite of professional players for years, and the latest refresh has it looking and playing better than ever. It features the new Apex headstock for added strength, redesigned contours for added comfort and fingerboard access, and powerful coil-tapped humbuckers for sonic versatility and strength. This version sees the introduction of an exciting new color, DC Rust, which is a unique stain that matches the modern appeal of the instrument itself.",
        "img": "https://static.gibson.com/product-images/Custom/CUSX9K662/DC%20Rust/front-banner-1600_900.png",
        "price": 3500
    },
    {
        "_id": "5faba024661debecbf291b7b",
        "name": "EDS-1275 Doubleneck",
        "desc": "The Gibson EDS-1275 is an iconic design that has captured the imagination of fans and players for generations.",
        "img": "https://static.gibson.com/product-images/Custom/CUSQLT562/Cherry%20Red/front-banner-1600_900.png",
        "price": 5650
    },
    {
        "_id": "5faba02440fb3bd1948ec5fd",
        "name": "Les Paul Axcess Custom Figured Top w/ Ebony Fingerboard Gloss",
        "desc": "The modern player's choice! The iconic Les Paul Custom is re-imagined in this Axcess version, featuring the new Apex headstock for added strength, redesigned contours for added comfort and fingerboard access, and powerful coil-tapped humbuckers for sonic versatility and strength. This version features a standard stop bar tailpiece and an eye-popping figured maple top, finished in Bengal Burst to bring out every nuance of the maple.",
        "img": "https://static.gibson.com/product-images/Custom/CUSUJ8597/Bengal%20Burst/front-banner-1600_900.png",
        "price": 4500
    }
]